{
  "title": "برنامه چندزبانه",
  "label": "زبان دیگری را انتخاب کنید!",
  "about": "درباره",
  "home": "خانه",
  "info_1": {
    "title": "درباره خدمات ما برای دریافت پاسپورت با خرید ملک آگاه شوید.",
    "contents": [
      "ما در تمام مراحل کار با شما خواهیم بود، از بازدیدهای ملک تا انجام نهایی خرید و امور اداری رسمی، بدون هزینه اضافی. علاوه بر این، اگر یک ملک از ما خریداری کنید، اقامت شما در طول بازدید نیز رایگان خواهد بود.",
      "گام اول مراجعه به دفتر ماست. در یکی از سفرهایتان به استانبول فقط به دفتر ما سر بزنید. گام بعدی بازدید از خانه‌ها، آپارتمان‌ها یا ویلای با قیمتی بیش از 400,000 دلار است. (البته نیازی به خرید یک ملک واحد نیست؛ شما می‌توانید چند ملک با ارزش کلی 400,000 دلار خرید کنید.) اگر یک خانه انتخاب کردید، باید در دفتر مالیات ثبت نام کنید، شماره مالیاتی بگیرید و حساب بانکی باز کنید. پس از خرید ملک، با ثبت سند، می‌توانید اقامت موقت در ترکیه کسب کرده و برای شهروندی ترکیه یا پاسپورت ترکیه درخواست دهید. می‌توانید پاسپورت خود را حداکثر ظرف 6 ماه دریافت کنید. با این حال، در اغلب موارد، این فرآیند کمتر از 6 ماه طول می‌کشد."
    ],
    "benefits": []
  },
  "info_2": {
    "title": "مزایای دریافت شهروندی ترکیه از طریق سرمایه‌گذاری در ملک به شرح زیر است:",
    "contents": [
      "ارزش آن است که توجه داشته باشید که اگر فرآیند دریافت پاسپورت ترکیه از طریق سرمایه‌گذاری در ملک در استانبول یا شهرهای دیگر را شروع کنید، نمی‌توانید ملک را تا 3 سال به فروش برسانید."
    ],
    "benefits": [
      "تهیه سریع پاسپورت، معمولاً در 3-4 ماه پس از انجام فرآیند.",
      "صدور همزمان پاسپورت برای تمام اعضای خانواده، شامل کودکان زیر 18 سال",
      "ترکیه را می‌توان بدون نیاز به اقامت در ترکیه به دست آورد.",
      "سرمایه‌گذاری در بازار املاک رو به رشد ترکیه.",
      "فرصت برای تجارت آزاد و داشتن حساب بانکی معتبر در ترکیه."
    ]
  },
  "info_3": {
    "title": "مزایای درخواست پاسپورت ترکیه شامل موارد زیر است:",
    "contents": [
      "علاوه بر اینکه با داشتن پاسپورت ترکیه قادر به سفر به اکثر کشورها بدون نیاز به ویزا می‌شوید، داشتن پاسپورت ترکیه مزایای قابل توجهی برای درخواست ویزا به کشورهایی که به طور معمول نیاز به ویزا دارند، از جمله استرالیا، ایالات متحده، کانادا و کشورهای شنگن فراهم می‌کند.",
      "با تهیه پاسپورت ترکیه از طریق سرمایه‌گذاری در ملک در استانبول، نیازی به رفت و آمد حداقل اقامتی در ترکیه ندارید. شما می‌توانید به هر زمان وارد و خارج از کشور شوید، مانند شهروندان ترک دیگر."
    ],
    "benefits": [
      "شما می‌توانید از خدمات بهداشتی جامع بهره‌مند شوید.",
      "شما می‌توانید از مزایای بازنشستگی بهره‌بریدار شوید.",
      "از خدمات آموزش رایگان و برنامه‌های موردی دانشگاهی بهره‌بردار شوید.",
      "حق رای دادن را کسب کنید."
    ]
  }
}